
/* Class = "NSWindow"; title = "Minimum"; ObjectID = "1"; */
"1.title" = "Minimum";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "223"; */
"223.title" = "İptal";

/* Class = "NSButtonCell"; title = "Circular"; ObjectID = "260"; */
"260.title" = "Daire";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "Voo-E8-N0Z"; */
"Voo-E8-N0Z.ibShadowedToolTip" = "Bölünmüş görünüm yok";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "f6i-aE-KGF"; */
"f6i-aE-KGF.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "fWZ-cc-C6O"; */
"fWZ-cc-C6O.ibShadowedToolTip" = "Bölünmüş görünüm";
